<x-guest-layout>
    <div class="bread-crumbs">
        <a href="help">Помощь</a>
        <a href="#">Комиссия и сборы</a>
    </div>
    <h1 class="title">
        На странице аукциона отображается [бесплатная доставка], почему я все еще должен оплатить стоимость доставки по стране?
    </h1>
    <p class="faq__text">В IZIBUY мы прилагаем все усилия, чтобы предотвратить потерю, повреждение или непредвиденные проблемы с посылками наших клиентов. Поэтому мы просим продавцов отправлять товары на наш склад с номером отслеживания.
        Если продавец или магазин указали, что отправят товары без номера для отслеживания, мы попросим их изменить способ доставки с номером для отслеживания. Кроме того, мы выберем способ доставки с минимально возможной стоимостью доставки.
        Поэтому, даже если на странице аукциона отображается «бесплатная доставка», вам все равно может потребоваться оплатить стоимость внутренней доставки, если был изменен метод внутренней доставки.
    </p>
    <form class="faq__form" method="post" action="#">
        <p>Если не нашли ответа на свой вопрос - напишите нам</p>
        <input type="email" placeholder="E-mail"/>
        <textarea placeholder="Ваш вопрос"></textarea>
        <button class="button" type="submit">Отправить</button>
    </form>
</x-guest-layout>
