<x-guest-layout>
    <h1 class="title">
        Чем можем помочь?
    </h1>
    <div class="faq">
    <button type="button" class="button--pay">Комиссия и сборы</button>
    <div class="faq__list">
        <a href="faq">Перед размещением заказа я бы хотел знать, сколько будет составлять плата за международную доставку.</a>
        <a href="faq">Включает ли плата за обслуживание международную доставку?</a>
        <a href="faq">Что такое аукционный "платёж"?</a>
        <a href="faq">Я хотел бы знать все сборы, связанные с использованием</a>
        <a href="faq">Буду ли я экономить деньги с помощью службы объединения посылок?</a>
        <a href="faq">Сколько стоит сервисный сбор?</a>
        <a href="faq">Нужно ли будет платить таможенные пошлины?</a>
        <a href="faq">На странице аукциона отображается [бесплатная доставка], почему я все еще должен оплатить стоимость доставки по стране?</a>
        <a href="faq">Я хотел бы узнать стоимость международной доставки перед началом торгов по крупным товарам.</a>
        <a href="faq">Могу ли я отменить услугу объединения или услуги защитной упаковки после отправки запроса?</a>
        <a href="faq">Могу ли я изменить способ оплаты после подачи заявки?</a>
        <a href="faq">Будет ли взиматься потребительский налог?</a>
        <a href="faq">Могу ли я объединить товары со стандартным планом или планом застрахованной доставки с другими посылками в рамках плана Lite или плана проверки?</a>
        <a href="faq">Нужно ли будет платить таможенные пошлины?</a>
        <a href="faq">Если часть моего заказа не была приобретена, будет ли взиматься за него плата?</a>
        <a href="faq">Я выиграл аукцион / успешно разместил заказ. Сколько стоит международная стоимость доставки?</a>
        <a href="faq">Что такое плата за внутреннюю доставку?</a>
        <a href="faq">Если цена моих заказанных товаров изменится, изменится ли общая сумма выставленных счетов?</a>
        <a href="faq">Что произойдет с моим платежом, если товар в моем заказе (купленный в магазине) недоступен?</a>
        <a href="faq">Сколько стоит плата за покупку при заказе в двух или более магазинах, использующих прокси-сервис покупки (кроме аукциона).</a>
    </div>
    </div>
    <div class="faq">
    <button type="button" class="button--auccion">Аукционы</button>
    <div class="faq__list">
        <a href="faq">Могу ли я отменить выигранный / купленный товар?</a>
        <a href="faq">Как использовать купон на скидку на плату за обслуживание для аукциона?</a>
        <a href="faq">Могу ли я сделать ставку на сумму более 300 000 йен на аукционе?</a>
    </div>
    </div>
    <div class="faq">
    <button type="button" class="button--plan">Доставка</button>
    <div class="faq__list">
        <a href="faq">Как использовать купон на скидку на международную доставку?</a>
        <a href="faq">Сколько примерно времени потребуется, чтобы мой товар прибыл по моему адресу после того, как я выиграл / купил его?</a>
        <a href="faq">Я выиграл аукцион / успешно разместил заказ. Сколько будет стоит международная доставка?</a>
    </div>
    </div>
    <div class="faq">
    <button type="button" class="button--card">Оплата</button>
    <div class="faq__list">
        <a href="faq">Почему я должен заплатить две комиссии за доставку?</a>
        <a href="faq">Когда я зарегистрировался, с моей карты был списан один доллар. Разве регистрация не бесплатная?</a>
        <a href="faq">Когда я должен платить каждый сбор?</a>
    </div>
    </div>
    <form class="faq__form" method="post" action="#">
    <p>Если не нашли ответа на свой вопрос - напишите нам</p>
    <input type="email" placeholder="E-mail"/>
    <textarea placeholder="Ваш вопрос"></textarea>
    <button class="button" type="submit">Отправить</button>
    </form>
    <script src="{{ asset('js/help.js') }}"></script>
</x-guest-layout>
